{
  "1": [
    {
      "code": "1",
      "title": "김확 단령",
      "subTitle":"김확(1572~1633) 묘 출토",
      "content": "무늬 없는 명주로 만들었고, 색상은 공무용 단령에 사용하는 짙은 청색이 많이 남아있다. 단령의 가슴과 등에는 가로 38㎝, 세로 34㎝의 ‘백한白鷳흉배’를부착하였는데, 백한흉배는 당시 문관 당상관 3품에 해당한다. 소매는 진동이 좁고, 소매 폭이 넓은 곡선 형태의 배래이며, 옆자락의 무의 위쪽이 사선으로 뻗어 있는 17세기 초반 단령의 특징이 확인된다.",
      "srcImg": [
        "img/items/1/1-1/2.jpg",
        "img/items/1/1-1/1.jpg"

      ]
    },
    {
      "code": "2",
      "title": "권우 단령",
      "subTitle":"권우(1610~1675) 묘 출토",
      "content": "구름문이 있는 비단을 사용하였다. 짙은 청색이었을 것으로 추정되나, 오랜 기간 무덤 안의 환경에 의해 본연의 색을 잃은 상태로 청색이 일부 남아 있다. 단령의 가슴과 등에는 가로 36㎝, 세로 37.5㎝의 ‘운학雲鶴흉배’를 부착하였다. 흉배의 학 문양은 17세기 전반기부터 나타나기 시작하여 단령식 관복이 폐지되는 1900년까지 문관 흉배로 사용하였다. 소매의 폭이 넓으며, 앞뒷무를 모두 잡아 겉고름을 달았기 때문에 무가 자연스럽게 뒤로 향한다. 이는 18세기 옆자락의 무가 뒤쪽에 완전히 고정하기 전의 과도기적인 특징으로 볼 수 있다.",
      "srcImg": [
        "img/items/1/1-2/1.jpg",
        "img/items/1/1-2/2.jpg",
        "img/items/1/1-2/3.jpg"
      ]
    },
    {
      "code": "3",
      "title": "의원군 단령",
      "subTitle":"의원군 이혁(1661~1722) 묘 출토",
      "content": "겉감은 구름문, 안감은 연꽃문이 있는 비단을 사용하였다. 원래는 짙은 녹색이었을 것으로 추정된다. 단령의 가슴과 등에는 가로 30.8㎝, 세로 34㎝의 '운학雲鶴흉배'를 부착하였다. 이 당시 학 흉배는 문관 당상관의 상징하고, 학의 수는 품계를 구분하는데 의미가 없다. 옆자락 무는 뒤쪽에 매듭단추로 고정하여 조선 전기와 달라진 특징을 확인할 수 있다. 의원군 이혁은 인조의 3남인 인평대군의 손자이다.",
      "srcImg": [
        "img/items/1/1-3/1.jpg",
        "img/items/1/1-3/2.jpg",
        "img/items/1/1-3/3.jpg"
      ]
    },
    {
      "code": "4",
      "title": "유순정 초상",
      "subTitle":"조선 1720년 | 유순정(1459~1512)",
      "content": "유순정 초상은 중종 1년 중종반정에 공을 세워 제작한 것을 1720년에 이모한 초상으로, 당시의 공무용 흑단령 차림이 잘 반영된 모습이다. 사모는 모정이 앞으로 굽어 있고, 양각은 옆으로 길며, 구름문이 선명하다. 단령은 짙은 청색 바탕에 구름문이있으며, 가슴에는 금색으로 표현된 '공작흉배'가 있다. 단령의 목선은 올라가 있고, 소매는 폭이 좁으며, 옆 자락의 무가 아래로 사선 지게 처져있다. 단령에 옆트임 사이로 홍색 답호 역시 구름문이 있으며, 그 안으로 연꽃넝쿨문이 있는 녹색 철릭이 보인다. 허리에는 1품용 서대를 착용하였으며, 흑화를 신었다.",
      "srcImg": [
        "img/items/1/1-4/1.jpg"
      ]
    },
    {
      "code": "5",
      "title": "홍명호 초상",
      "subTitle":"조선 1799년 | 홍명호(1736∼1819)",
      "content": "18세기 말 당상관의 공무용 단령차림을 확인할 수 있는 초상으로, 화면 오른쪽 위에 “손암 64세상, 기미년 음력8월 심기의 세심재에서 모사하다. 75세인 경오년에 스스로 쓰다”라고 쓰여 있어 64세인 1799년에 그린 그림에 75세인 1810년에 기록한 것임을 알 수 있다. 사모의 모정이 높고, 양쪽의 각에 문양이 있다. 단령은 구름문이 있는 짙은 녹색으로, 가슴에는 ‘쌍학흉배’가 있는데, 두 마리는 당상관을 상징한다. 흉배 속의 쌍학은 주로 영지를 물고 있지만, 홍명호 초상에서는 복숭아 가지를 물고 있는 것을 확인할 수 있다. 소매는 넓고, 옆자락의 무를 뒤쪽으로 고정하였다. 단령의 옆트임 사이로 남색 직령이 보인다. 허리에는 1품용 서대를 착용하였으며, 흑화를 신었다.",
      "srcImg": [
        "img/items/1/1-5/1.jpg"
      ]
    },
    {
      "code": "6",
      "title": "사모",
      "subTitle":"조선 19세기",
      "content": "상복常服을 입을 때 쓰는 관모이다. 사모의 형태는 앞이 낮고 뒤가 높으며, 뒤에는 좌우로 두 개의 각角이 있는 모양이다. 시대에 따라 모정帽頂의 높이와 양각의 형태가 달랐다. 조선 전기에는 모정이 낮고, 양각이 길고 아래를 향하였으나, 조선 후기에는 모정이 높으며, 양각이 짧고 수평을 이룬다. 『속대전續大典』(1746)에는 당상 3품 이상은 무늬 있는 비단으로 만든 문사각紋紗角, 당하3품 이하는 무늬 없는 비단으로 만든 단사각單紗角을 사용하도록 규정하였다.",
      "srcImg": [
        "img/items/1/1-6/1.jpg"
      ]
    },
    {
      "code": "7",
      "title": "호표흉배",
      "subTitle":"의인 박씨(16세기 중후반) 묘 출토",
      "content": "의인 박씨 묘에서 출토된 단령형 원삼에 부착되어 있던 호표흉배이다. 『경국대전』(1485)에서는 무관 1·2품은 호표흉배로 규정하였다. 현재까지 호표흉배를 실물로 볼 수 있는 유일한 유물이다. 흉배는 한지에 금을 붙인 실인 편금사로 문양을 넣어 짠 고급 직물을 사용하였다.",
      "srcImg": [
        "img/items/1/1-7/1.jpg"
      ]
    },
    {
      "code": "8",
      "title": "백한흉배",
      "subTitle":"연안김씨(?~1574) 묘 출토",
      "content": "연안김씨 묘에서 출토된 백한흉배로, 둥글게 말려 있는 상태로 출토되었다.『경국대전』(1485)에서는 백한흉배를 문관 3품으로 규정하였다. 흉배는 한지에금을 붙인 실인 편금사로 문양을 넣어 짠 고급 직물을 사용하였다.",
      "srcImg": [
        "img/items/1/1-8/1.jpg"
      ]
    },
    {
      "code": "9",
      "title": "단학흉배",
      "subTitle":"조선 19세기",
      "content": "조선 후기 문관의 흉배제도는 당상관 쌍학雙鶴, 당하관 단학單鶴으로 구분하였으며, 이와 관련한 가장 이른 기록인 『상서기문象胥紀聞』(1794)에서 당상 3품 이상은 쌍백학雙白鶴, 당하 3품 이하는 독학獨鶴 흉배를 사용한다고 하였으므로, 이러한 흉배 제도는 정조 말년 이후 시행된 것으로 보인다. 이 흉배는 문관 중 당하관이 착용하는 것이다. 한 마리의 학이 영지를 물고 날고 있으며, 학의 주위를 구름으로 가득 채웠다. 아랫부분에는 물결, 삼산, 괴석이 있는데 괴석은 사각형으로 네 가지 색을 번갈아 채웠다."
      ,
      "srcImg": [
        "img/items/1/1-9/1.jpg"
      ]
    },
    {
      "code": "10",
      "title": "쌍학흉배",
      "subTitle":"조선 후기",
      "content": "조선 후기의 문관 당상관이 착용하는 쌍학雙鶴흉배로, 운문단雲紋緞 위에 다채로운 색으로 문양을 수놓았다. 두 마리의 학이 한 개의 영지를 물고 위아래로 마주 보고 날고 있다. 학의 주위로 구름을 가득 채웠으며, 아랫부분에는 물결이 있다. 물결 중앙에는 괴석이 있으며, 그 위에 보배무늬인 전보錢寶를 장식하였다.",
      "srcImg": [
        "img/items/1/1-10/1.jpg"
      ]
    }

  ],
  "2":[
    {
      "code": "1",
      "title": "연안김씨 원삼",
      "subTitle":"연안김씨(?~1574) 묘 출토",
      "content": "조선 전기의 원삼은 ‘여자의 원삼을 고쳐 남자의 업무용 단령으로 입었다’는 기록이 확인될 만큼 남자의 단령과 유사한 것이 특징이다. 이 원삼 역시 목선이 둥글지만, 남자 단령과 차이점은 소매가 짧다는 것으로 조선시대 여자 예복만의 특징으로 볼 수 있다. 옆선은 트임이 있으며 앞뒤로 주름을 3번 접어 부착하였다. 겉감은 연꽃넝쿨문이 있는 비단을 사용하였고, 가슴과 등에는 당시 문관 1품용 공작흉배를 부착하였다. 공작흉배는 금실로 무늬를 넣어 제직한 것이다. 출토 당시 훼손이 심하여 보수 이후 처음 공개하는 유물이다.",
      "srcImg": [
        "img/items/2/2-1/1.jpg",
        "img/items/2/2-1/2.jpg"
      ]
    },
    {
      "code": "2",
      "title": "남양주 호평 무연고 원삼",
      "subTitle":"남양주 호평 무연고(17세기 초) 묘 출토",
      "content": "소매는 접지 않은 상태로 식서부분을 그대로 사용하였다. 옆트임에는 주름을 3번 접어 안쪽에 부착하였다. 뒷트임이 있으며, 뒤쪽 겨드랑이 부분의 겉안에 끈과 매듭단추를 달아 뒤품을 줄일 수 있다. 직물은 구름문이 있는 얇은 견직물을 사용하였고, 고름은 짙은 색의 무늬 없는 명주를 사용하였다.",
      "srcImg": [
        "img/items/2/2-2/1.jpg",
        "img/items/2/2-2/2.jpg"
      ]
    },{
      "code": "3",
      "title": "전주이씨 원삼",
      "subTitle":"전주이씨(1620~1663) 묘 출토",
      "content": "단령형 원삼으로는 가장 늦은 시기의 것으로 확인되는 유물이다. 원삼의 깃 형태는 조선 전기에는 남자 단령처럼 목선이 둥글다가, 17세기 전반부터 깃이 앞 중심에서 만나는 형태가 보이기 시작한다. 이 원삼의 둥근 목선은 조선 전기 원삼의 형태이지만, 넓은 소매 끝에 색동과 한삼이 있고, 옆트임에 주름이 사라진 조선 후기 원삼의 형태가 동시에 나타나는 중간 단계의 모습을 하고 있다. 원삼의 겉감은 봉황과 모란문이 있는 성글고 얇은 견직물을 사용하였고, 소매는 꽃문이 있는 명주을 사용하였다. 이 옷은 수의로 착용하였는데 큰 띠가 동심결로 매어져 있었다.",
      "srcImg": [
        "img/items/2/2-3/1.jpg",
        "img/items/2/2-3/2.jpg"
      ]
    },{
      "code": "4",
      "title": "사천목씨 원삼",
      "subTitle":"사천목씨(1657~1699) 묘 출토",
      "content": "좌우 깃이 중심에서 만나 2단의 고름으로 여미었고, 앞이 짧고 뒤가 길며, 소매는 넓고, 끝에 색동과 한삼이 있는 전형적인 조선 후기 원삼의 형태를 갖추고 있다. 겉감은 연꽃넝쿨문의 비단을 사용하였고, 흉배는 가로 26cm, 세로 24cm로, 앞뒤에 부착하였으며, 모란문과 중앙에 수壽자를 수놓았다.",
      "srcImg": [
        "img/items/2/2-4/1.jpg",
        "img/items/2/2-4/2.jpg",
        "img/items/2/2-4/3.jpg"
      ]
    },{
      "code": "5",
      "title": "안동권씨 원삼",
      "subTitle":"안동권씨(1664~1722) 묘 출토",
      "content": "겉감은 구름·용·수壽자문이 있는 고급 비단을 사용하였고, 수자 부분은 더 화려하게 금실을 넣어 제직하였다. 안감은 연꽃넝쿨문이 있는 비단으로 따로 제작하여 서로 겹쳐 가장자리를 꿰맨 겹옷이다. 연꽃넝쿨문이 있는 소색의 비단을 소매 끝에 달았으나, 색동은 따로 없어 다른 원삼과 구별된다. 앞 길이는 뒤보다 13cm 짧다. 좌우 같은 깃이 중심에는 만나는 모양으로 3단의 고름이 있다. 허리끈인 대대는 같감과 같다. 수의용으로 출토 당시에 초록색을 띠었다.",
      "srcImg": [
        "img/items/2/2-5/1.jpg",
        "img/items/2/2-5/2.jpg"
      ]
    },{
      "code": "6",
      "title": "홍씨초상",
      "subTitle":"중국 청 | 홍씨(1467~1554)",
      "content": "명대 부인의 예복 차림을 알 수 있는 중국 여성 초상이다. 오른쪽 위에 ‘문명 유인홍씨, 생어성화 정해년 십이월 이십일 신시, 몰어 가정 신인생 팔월 십오일사시’라 적어 홍씨는 명대 중엽의 인물임을 알 수 있다. 그러나 제작 시기는 청대의 모사본일 가능성이 있다. 머리 장식은 화관에 긴 구슬 장식을 물고 있는 봉황 장식이 있다. 단령깃이며, 소매가 넓고, 길다. 흉배는 머리에 뿔, 목의 가로선, 몸의 비늘 등 상상의 동물인 기린의 특징이 보인다. 옆트임은 안쪽으로 주름을 잡은 듯하며, 그 사이로 구름문이 있는 긴 저고리와 꽃과 보배문이 있는 황색 치마를 착용하였다.",
      "srcImg": [
        "img/items/2/2-6/1.jpg"
      ]
    }
  ],
  "3":[
    {
    "code": "1",
    "title": "김확 심의",
    "subTitle":"김확(1572~1633) 묘 출토",
    "content": "출토 당시 심의, 복건, 대대, 버선, 신을 수의로 착용하였다. 옷의 가장자리에는 검은색 선이 있으며, 양 깃의 끝에 고름이 있다. 심의는 두 깃이 마주 보는 모양이며, 입을 때에는 두 깃을 서로 교차하여 입는다. 심의의 치마는 총 12폭을 쌈솔로 연결하였으나, 앞뒤 옆선의 연결 솔기만 시접을 한 번 더 감싸서 바느질하였다. 머리에는 검은색 비단으로 만든 복건을 착용하였다. 허리에 매는 큰 끈은 가장자리에 검은 선 장식이 있다. 복건은 정수리 양옆으로 맞주름을 잡았으며, 정수리로부터 19㎝ 내려온 지점에 끈을 달았는데, 뒤로 넘겨 뒤통수 아래에서 묶는다.",
    "srcImg": [
      "img/items/3/3-1/1.jpg",
      "img/items/3/3-1/2.jpg",
      "img/items/3/3-1/3.jpg",
      "img/items/3/3-1/4.jpg",
      "img/items/3/3-1/5.jpg",
      "img/items/3/3-1/6.jpg",
      "img/items/3/3-1/7.jpg",
      "img/items/3/3-1/8.jpg"
    ]
  },
    {
      "code": "2",
      "title": "심의",
      "subTitle":"조선 19세기",
      "content": "깃은 네모형태의 방령이며, 섶이 있고, 진동과 수구의 아랫부분 배래만 자연스럽게 곡이 진 두리소매 형태이다. 치마는 총 12폭을 이었다. 깃, 섶, 도련, 수구의 가장자리에 검은색 선을 둘렀다. 겉은 고름 없이 매듭단추로 여미었으며, 속은 고름으로 여몄다. 어깨, 허리, 겨드랑 부분에 바대를 부착하였다. 대대의 중간 부분을 제외한 양 끝부분의 가장자리에 검은색 선이 있다.",
      "srcImg": [
        "img/items/3/3-2/1.jpg",
        "img/items/3/3-2/2.jpg"
      ]
    },
    {
      "code": "3",
      "title": "상례비요",
      "subTitle":"조선 1648년",
      "content": "신의경이 1권 1책의 분량으로 상례에 관한 예절을 저술한 후 1620년 김장생이 여러 대목 증보하였으며 1648년 김집이 교정하여 2권 1책으로 간행한 예서이다. 『상례비요』에 그려진 치포관, 심의, 대대, 흑리의 모습을 확인할 수 있다.",
      "srcImg": [
        "img/items/3/3-3/1.jpg",
        "img/items/3/3-3/2.jpg"
      ]
    },
    {
      "code": "4",
      "title": "송시열 초상",
      "subTitle":"조선 말기 | 송시열(1607~1689)",
      "content": "왼쪽 상부에 ‘송자유상’이라 적혀 있어 송시열의 초상임을 알 수 있다. 머리에는 흑색 복건을 착용하였다. 심의의 왼쪽 자락이 오른쪽 자락의 위로 올라가도록 겹쳐 입었으며, 소매 아래로 허리끈인 대대를 매여 늘어뜨렸다. 허리끈은 특별히 더 흰색으로 표현하여 소재의 차이를 보인다. 송시열 초상은 단일 인물 초상으로는 가장 많이 남아있는데, 18세기 이후 송시열이 문묘에 배향되고, 주자 이후의 동방 성현으로 인정되면서 전국의 서원과 영당에서 그의 초상에 대한 수요가 증가하였기 때문이다.",
      "srcImg": [
        "img/items/3/3-4/1.jpg"
      ]
    },
    {
      "code": "5",
      "title": "허전 초상",
      "subTitle":"조선 1873년 | 허전(1797~1886)",
      "content": "허전은 『사의』를 저술하여 남인이 제시한 방령의 심의제도를 이어갔는데, 이 초상화는 『사의』에 제시한 심의제도를 잘 묘사하고 있다. 방령 깃으로 흰색의 가는 베로 만들었으며, 깃, 섶, 도련, 수구에는 검은 비단으로 장식하였다. 허리끈은 흰 비단에 검은 비단으로 가장자리를 두른 형태이다. 머리에는 가는 검은 베로 만든 치포관을 썼고, 좌우에 청색 끈을 달아 턱밑에서 묶었다. 신발은 『사의』에 목이 없는 검은색 신인 흑리로 되어 있으나, 초상에서는 목이 긴 화를 착용한 모습이다. 허전 앞의 서안 위에 송시열의 시문집인 『송자대전松子大全』이 포갑 채 놓여 있다.",
      "srcImg": [
        "img/items/3/3-5/1.jpg"
      ]
    }
  ],
  "4":[
    {
      "code": "1",
      "title": "조복",
      "subTitle":"권우(1610~1675) 묘 출토",
      "content": "나라의 큰 행사를 할 때 착용하는 조복의 적색 상의이다. 형태는 소매가 넓고, 옆이 트여 있으며, 깃·도련·수구에는 청색 또는 흑색 선을 둘렀다. 조복은 출토유물로는 발견된 사례가 적기 때문에 복식사 연구에 있어 의미가 크다. 기록에 의하면 직물은 적라, 적초 등의 성근 비단 소재이지만, 이 유물은 촘촘한 비단을 사용하였다. 상의의 구성은 홑으로, 깃은 깎은 목판깃이며, 동정은 격자와 꽃문양이 있는 비단을 사용하였다. 소매가 넓고, 진동 아래 옆이 트여 있다. 고름이 있으며 뒷길 겨드랑 부분 위쪽으로 대대를 거는 고리가 있다. 함께 출토된 대대는 상태가 열악하여 전시하지 못했다.",
      "srcImg": [
        "img/items/4/4-1/1.jpg",
        "img/items/4/4-1/2.jpg",
        "img/items/4/4-1/3.jpg",
        "img/items/4/4-1/4.jpg",
        "img/items/4/4-1/5.jpg",
        "img/items/4/4-1/6.jpg",
        "img/items/4/4-1/7.jpg",
        "img/items/4/4-1/8.jpg"
      ]
    },{
      "code": "2",
      "title": "금관",
      "subTitle":"제작 박성호",
      "content": "금을 입힌 관이라 하여 ‘금관’이라 하고, 조복과 함께 ‘금관조복’이라 한다. 금선은 수에 따라 품계의 차이가 있는데, 1품은 5량, 2품은 4량, 3품은 3량, 4~6품은 2량, 7품 이하는 1량이다. 이 양관은 오량관으로 현대에 제작한 것이다.",
      "srcImg": [
        "img/items/4/4-2/1.jpg"
      ]
    },{
      "code": "3",
      "title": "서대",
      "subTitle":"조선 17세기 후반",
      "content": "1품의 관리가 착용하는 무소뿔로 만든 서대이다. 가죽에 직물을 바르고, 옻칠한 허리띠 위에 총 20개의 장식물을 부착하였다. 띠는 품계에 따라 1품 서대, 2품 금대, 3~4품 은대, 5품 이하는 흑각대로 구분하였다.",
      "srcImg": [
        "img/items/4/4-3/1.jpg"
      ]
    },{
      "code": "4",
      "title": "패옥",
      "subTitle":"조선 19세기",
      "content": "허리의 좌우에 늘어뜨리는 장식품으로, 여러 개의 옥을 엮어 만든 것이다. 긴 옥 장식은 청색의 비단 주머니에 넣어 대대나 품대의 좌우에 끼워 단다. 『경국대전』(1485)에 따르면 옥의 재료는 3품 이상은 번청옥, 4품 이하는 번백옥으로규정하였다.",
      "srcImg": [
        "img/items/4/4-4/1.jpg"
      ]
    },{
      "code": "5",
      "title": "홀",
      "subTitle":"조선 19세기",
      "content": "홀은 조복 차림을 할 때 손에 드는 작고 긴 판으로, 『경국대전』(1485)에 따르면 1품~4품은 상아, 5품~9품은 나무 홀을 사용하였다. 이 홀은 상아로 만든 것으로 중간 부분이 약간 굽었으며, 손을 잡는 아랫부분은 청색 비단으로 감쌌다.",
      "srcImg": [
        "img/items/4/4-5/1.jpg"
      ]
    },{
      "code": "6",
      "title": "이돈상 초상",
      "subTitle":"조선 19세기 | 이돈상(1815~1884)",
      "content": "금색 선이 5개인 오량관을 쓰고 청색의 끈을 나무 비녀에 걸어 턱 아래에 묶었다. 적색 의는 깃과 수구에 검은색 선을 둘렀고, 그 안쪽으로 흰색의 가는 선을 끼워 흰색 실로 상침하였다. 가슴에 흰색의 큰 띠를 매고, 적색 폐슬을 착용하였다. 종2품에 해당하는 학정대를 허리에 매었는데, 청색 바탕에 5줄의 금선을 장식하였다. 상아로 만든 홀을 들고 있다. 이돈상은 이조참판, 전라도 관찰사, 한성부판윤 등을 역임하여 종2품, 정2품에 이르렀으므로 상아홀, 학정대는 관품에 맞지만, 오량관은 1품에 해당하는 것으로 관품과 일치하지 않는다.",
      "srcImg": [
        "img/items/4/4-6/1.jpg"
      ]
    },{
      "code": "7",
      "title": "헌종가례진하계병풍",
      "subTitle":"조선 1844년",
      "content": "1844년 헌종과 두 번째 부인인 효정후의 가례를 축하하기 위한 행사 장면으로 조선후기 관리의 의복 차림을 확인할 수 있는 귀중한 자료이다. 병풍의 8폭 중 문무백관의 조복 차림은 5폭에 집중되어 있다. 정전 내부 어좌 앞의 대청마루와 정전 밖의 월대, 계단 아래 어도를 중심으로 오른쪽에는 문반, 왼쪽에는 무반이 있는 품계석 앞 3줄에서 확인된다. 반면 뒤쪽 3줄에는 사모를 쓰고 흉배가 있는 단령을 입은 후 품대를 두른 관리의 모습도 확인할 수 있는데, 이는 『국조속오례의』(1744)에 1~4품은 조복, 5~9품은 흑단령을 착용하도록 한 제도를 따른 것임을 알 수 있다. 그림의 조복 차림은 목잠으로 고정한 양관을 쓰고, 적색 의를 입은 후 허리에는 대대를 두르고, 허리 좌우로 직물이 있는 패옥을 늘어뜨렸으며, 홀을 들고 있다. 양관에 장식한 양의 수와 후수의 자수가 보이지 않은 등 다소 간략히 표현하였다.",
      "srcImg": [
        "img/items/4/4-7/1.jpg",
        "img/items/4/4-7/2.jpg"
      ]
    }

  ],
  "5":[
    {
      "code": "1",
      "title": "사천목씨 배자",
      "subTitle":"사천목씨(1657~1699) 묘 출토",
      "content": "조선시대 출토복식 중 여자 배자는 흔하지 않은데 그중 하나다. 깃은 좌우 대칭으로 깃머리가 둥근 형태이며, 겹친 부분 없이 앞 중심에서 만나는 형태로, 깃에는 동정을 부착하였다. 앞뒷길의 길이가 같으며, 0.5㎝ 간격으로 곱게 누볐다.",
      "srcImg": [
        "img/items/5/5-1/1.jpg",
        "img/items/5/5-1/2.jpg"
      ]
    },
    {
      "code": "2",
      "title": "심수륜 배자",
      "subTitle":"심수륜(1534~1589) 묘 출토",
      "content": "어깨 부분과 진동 아래 매듭단추로 고정하여 착용하는 것으로 다른 배자와 여밈 방법이 다르다. 앞길이가 뒷길보다 21㎝ 긴 전장후단형으로 겉감은 고급의 견사로 짠 초, 안감은 명주를 사용하였고, 사이에 두꺼운 한지를 심감으로 넣어 제작하였다.",
      "srcImg": [
        "img/items/5/5-2/1.jpg",
        "img/items/5/5-2/2.jpg"
      ]
    },
    {
      "code": "3",
      "title": "남양주 호평 배자",
      "subTitle":"남양주 호평 무연고(17세기 초) 묘 출토",
      "content": "모란문이 있는 비단을 사용한 배자로 안감은 모두 사라진 상태이다. 앞뒷길이가 같으며, 깃은 네모형의 방령으로 깃 가운데 이음선이 있는 이중깃에 동정이 있다. 좌우의 깃머리가 겹친 부분 없이 앞 중심에서 만나며 섶이 없다.",
      "srcImg": [
        "img/items/5/5-3/1.jpg"
      ]
    },
    {
      "code": "4",
      "title": "심설 배자",
      "subTitle":"심설(1570~1630) 묘 출토",
      "content": "구름·복숭아·만자문 비단으로 만든 배자이다. 등을 따뜻하게 하기 위한 실용적인 등거리로, 앞으로 내려온 2개의 끈을 교차하여 입는 방식이다. 끈은 탈락하였으나, 두 가닥의 앞길 끝에 끈을 달았던 흔적과 뒷길의 진동 아랫부분에 고리를 달았던 흔적이 남아있다.",
      "srcImg": [
        "img/items/5/5-4/1.jpg",
        "img/items/5/5-4/2.jpg"
      ]
    },
    {
      "code": "5",
      "title": "김확 배자",
      "subTitle":"김확(1572~1633) 묘 출토",
      "content": "아청색 명주로 만든 솜 배자로, 앞길이가 뒷길이보다 17㎝ 긴 전장후단형이다. 깃은 네모형의 방령이고, 깃 가운데 이음선이 있는 이중깃이며, 동정이 달려있다. 좌우의 깃머리가 겹친 부분 없이 앞 중심에서 만나는 대금형으로, 섶이 없다.",
      "srcImg": [
        "img/items/5/5-5/1.jpg",
        "img/items/5/5-5/2.jpg"
      ]
    },
    {
      "code": "6",
      "title": "권우 배자",
      "subTitle":"권우(1610~1675) 묘 출토",
      "content": "깃은 좌우 대칭으로 깃머리가 둥근 형태이며, 겹친 부분 없이 앞 중심에서 만나는 대금형이고, 동정을 달았다. 앞􀉾뒷길의 길이가 같으며, 1.1~1.2㎝ 간격으로 누볐다.",
      "srcImg": [
        "img/items/5/5-6/1.jpg",
        "img/items/5/5-6/2.jpg"
      ]
    },
    {
      "code": "7",
      "title": "심익상 배자",
      "subTitle":"심익상(1639~1695) 묘 출토",
      "content": "겉안감을 명주 만든 누비 배자로, 1㎝ 간격으로 곱게 누볐다. 깃머리가 삼각형이며, 동정이 달려있다. 좌우의 깃머리는 겹친 부분 없이 앞 중심에서 만나지만, 깃 아랫부분은 좌우 앞길에 섶이 달려있어 겹쳐진다.",
      "srcImg": [
        "img/items/5/5-7/1.jpg"
      ]
    },
    {
      "code": "8",
      "title": "심익창 배자",
      "subTitle":"심익창(1652~1725) 묘 출토",
      "content": "매화와 모란문의 비단으로 만든 배자로, 깃은 네모형의 방령이고, 깃 가운데 이음선이 있는 이중깃이며, 동정이 달려있다. 좌우 앞길의 깃과 26㎝ 내려온 지점에 실 자국이 있어, 실제 착용할 때에는 겹쳐지지 않게 입었을 것으로 생각된다.",
      "srcImg": [
        "img/items/5/5-8/1.jpg"
      ]
    },
    {
      "code": "9",
      "title": "심이진 배자",
      "subTitle":"심이진(1732~1768) 묘 출토",
      "content": "깃이 없으며, 겉안감 모두 명주를 사용하였다. 목둘레는 V자 형태로 섶 없이 앞길의 좌우가 앞 중심에서 만나는 형태이며, 목둘레 중심과 7㎝, 14㎝ 내려온 지점에 매듭단추를 달아서 여며 입었다.",
      "srcImg": [
        "img/items/5/5-9/1.jpg",
        "img/items/5/5-9/2.jpg"
      ]
    },
    {
      "code": "10",
      "title": "배자",
      "subTitle":"조선 후기",
      "content": "청색의 박쥐문 비단으로 만들어진 배자이다. 좌우 대칭의 둥근 깃으로, 앞 중심의 겹친 부분이 없으며, 앞길이가 짧고, 진동선이 곡선인 모양은 조선 후기의 남자가 착용하는 배자의 전형적인 형태이다.",
      "srcImg": [
        "img/items/5/5-10/1.jpg"
      ]
    }
  ]
}